Repository: nawa-10half/towel-app
Catalog: TowelApp/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, it, ko, pt_br, ru, zh_hans

source: 「%@」を削除しますか？
de: „%@“ löschen?
en: Delete "%@"?
es: ¿Eliminar "%@"?
fr: Supprimer « %@ » ?
it: Eliminare "%@"?
ko: "%@"을(를) 삭제하시겠습니까?
pt_br: Excluir "%@"?
ru: Удалить «%@»?
zh_hans: 确定要删除「%@」吗？

source: 「アレクサ、かえたおアプリで状態教えて」 と声だけで確認・記録ができます。
de: "Alexa, sag mir den Status in der Kaetao-App" Prüfen und erfassen Sie nur mit Ihrer Stimme.
en: "Alexa, tell me the status on Kaetao app" Check and record with just your voice.
es: "Alexa, dime el estado en la app Kaetao" Consulta y registra solo con tu voz.
fr: « Alexa, dis-moi l'état sur l'appli Kaetao » Vérifiez et enregistrez avec votre voix.
it: "Alexa, dimmi lo stato sull'app Kaetao" Controlla e registra con la sola voce.
ko: "알렉사, Kaetao 앱에서 상태 알려줘" 목소리만으로 확인하고 기록할 수 있습니다.
pt_br: "Alexa, me diga o status no app Kaetao" Verifique e registre apenas com a voz.
ru: "Алекса, скажи статус в приложении Kaetao" Проверяйте и записывайте только голосом.
zh_hans: "Alexa，告诉我Kaetao应用的状态" 只需语音即可查看和记录。

source: 【かえたお リストアコード】 %@ 機種変更や再インストール時に必要です。大切に保管してください。
de: [Kaetao Wiederherstellungscode] %@ Wird beim Gerätewechsel oder einer Neuinstallation benötigt. Bitte sicher aufbewahren.
en: [Kaetao Restore Code] %@ Required when changing devices or reinstalling. Please keep it safe.
es: [Código de restauración Kaetao] %@ Necesario al cambiar de dispositivo o reinstalar. Guárdalo en un lugar seguro.
fr: [Code de restauration Kaetao] %@ Nécessaire lors d'un changement d'appareil ou d'une réinstallation. Conservez-le précieusement.
it: [Codice di ripristino Kaetao] %@ Necessario in caso di cambio dispositivo o reinstallazione. Conservalo in un luogo sicuro.
ko: 【Kaetao 복원 코드】 %@ 기기 변경이나 재설치 시 필요합니다. 소중히 보관해 주세요.
pt_br: [Código de Restauração Kaetao] %@ Necessário ao trocar de dispositivo ou reinstalar. Guarde-o em local seguro.
ru: [Код восстановления Kaetao] %@ Необходим при смене устройства или переустановке. Храните в надёжном месте.
zh_hans: 【Kaetao 恢复代码】 %@ 更换设备或重新安装时需要。请妥善保管。

source: / %lldヶ月
de: / %lld Monate
en: / %lld months
es: / %lld meses
fr: / %lld mois
it: / %lld mesi
ko: / %lld개월
pt_br: / %lld meses
ru: / %lld мес.
zh_hans: / %lld个月

source: / %lld年
de: / %lld Jahre
en: / %lld years
es: / %lld años
fr: / %lld ans
it: / %lld anni
ko: / %lld년
pt_br: / %lld anos
ru: / %lld лет

source: / %lld日
de: / %lld Tage
en: / %lld days
es: / %lld días
fr: / %lld jours
it: / %lld giorni
ko: / %lld일
pt_br: / %lld dias
ru: / %lld дн.
zh_hans: / %lld天

source: / 年
de: / Jahr
en: / year
es: / año
fr: / an
it: / anno
ko: / 년
pt_br: / ano
ru: / год

source: / 月
de: / Monat
en: / month
es: / mes
fr: / mois
it: / mese
ko: / 월
pt_br: / mês
ru: / мес.

source: / 週
de: / Woche
en: / week
es: / semana
fr: / semaine
it: / settimana
ko: / 주
pt_br: / semana
ru: / нед.
zh_hans: / 周

source: %@ が交換
de: %@ hat gewechselt
en: %@ exchanged
es: %@ cambió
fr: %@ a échangé
it: %@ ha sostituito
ko: %@ 교환함
pt_br: %@ trocou
ru: %@ заменил(а)
zh_hans: %@ 更换了

source: %@（%@）の交換時期です
de: Zeit, %@ (%@) zu wechseln
en: It's time to exchange %@ (%@)
es: Es hora de cambiar %@ (%@)
fr: Il est temps de changer %@ (%@)
it: È ora di sostituire %@ (%@)
ko: %@(%@)의 교환 시기입니다
pt_br: É hora de trocar %@ (%@)
ru: Пора заменить %@ (%@)
zh_hans: 是时候更换%@（%@）了

source: %lld日ごと
de: Alle %lld Tage
en: Every %lld days
es: Cada %lld días
fr: Tous les %lld jours
it: Ogni %lld giorni
ko: %lld일마다
pt_br: A cada %lld dias
ru: Каждые %lld дн.
zh_hans: 每%lld天

source: %lld日前に交換
de: Vor %lld Tagen gewechselt
en: Exchanged %lld days ago
es: Cambiada hace %lld días
fr: Changée il y a %lld jours
it: Sostituito %lld giorni fa
ko: %lld일 전에 교환
pt_br: Trocada há %lld dias
ru: Заменено %lld дн. назад
zh_hans: %lld天前更换

source: %lld日経過
de: %lld Tage vergangen
en: %lld days elapsed
es: %lld días transcurridos
fr: %lld jours écoulés
it: %lld giorni trascorsi
ko: %lld일 경과
pt_br: %lld dias decorridos
ru: %lld дн. прошло
zh_hans: 已过%lld天

source: 3日間の診断: あと%lld回
de: Diagnose in 3 Tagen: %lld übrig
en: Diagnosis in 3 days: %lld remaining
es: Diagnóstico en 3 días: %lld restante(s)
fr: Diagnostic sur 3 jours : %lld restant(s)
it: Diagnosi in 3 giorni: %lld rimanenti
ko: 3일간 진단: %lld회 남음
pt_br: Diagnóstico em 3 dias: %lld restante(s)
ru: Диагностика за 3 дня: осталось %lld
zh_hans: 3天内诊断: 剩余%lld次

source: AIがタオルの 状態を診断
de: KI diagnostiziert den Handtuchzustand
en: AI Diagnoses Towel Condition
es: La IA diagnostica el estado de la toalla
fr: L'IA diagnostique l'état de la serviette
it: L'IA diagnostica lo stato dell'asciugamano
ko: AI가 수건의 상태를 진단
pt_br: IA Diagnostica a Condição da Toalha
ru: ИИ диагностирует состояние полотенца
zh_hans: AI诊断 毛巾状态

source: AIによる状態診断が無制限に
de: Unbegrenzte KI-Zustandschecks
en: Unlimited AI condition checks
es: Diagnósticos IA ilimitados
fr: Diagnostics IA illimités
it: Diagnosi IA illimitate
ko: AI 상태 진단 무제한
pt_br: Diagnósticos IA ilimitados
ru: Безлимитная ИИ-диагностика
zh_hans: AI状态诊断无限次

source: AI状態診断
de: KI-Zustandscheck
en: AI Condition Check
es: Diagnóstico IA
fr: Diagnostic IA
it: Diagnostica IA
ko: AI 상태 진단
pt_br: Diagnóstico IA
ru: ИИ-диагностика
zh_hans: AI状态诊断

source: AI状態診断が無制限
de: Unbegrenzte KI-Zustandschecks
en: Unlimited AI condition checks
es: Diagnósticos IA ilimitados
fr: Diagnostics IA illimités
it: Diagnosi IA illimitate
ko: AI 상태 진단 무제한
pt_br: Diagnósticos IA ilimitados
ru: Безлимитная ИИ-диагностика
zh_hans: AI状态诊断无限制

source: Alexa 連携
de: Alexa-Verknüpfung
en: Alexa Integration
es: Integración con Alexa
fr: Intégration Alexa
it: Integrazione Alexa
ko: Alexa 연동
pt_br: Integração com Alexa
ru: Интеграция с Alexa
zh_hans: Alexa 连接

source: Alexaコードの生成に失敗しました: %@
de: Alexa-Code konnte nicht generiert werden: %@
en: Failed to generate Alexa code: %@
es: Error al generar el código de Alexa: %@
fr: Échec de la génération du code Alexa : %@
it: Generazione codice Alexa fallita: %@
ko: Alexa 코드 생성에 실패했습니다: %@
pt_br: Falha ao gerar o código Alexa: %@
ru: Не удалось сгенерировать код Alexa: %@
zh_hans: Alexa代码生成失败: %@

source: Alexaで ハンズフリー管理
de: Freihändige Verwaltung mit Alexa
en: Hands-Free Management with Alexa
es: Gestión manos libres con Alexa
fr: Gestion mains libres avec Alexa
it: Gestione a mani libere con Alexa
ko: Alexa로 핸즈프리 관리
pt_br: Gestão Sem Mãos com Alexa
ru: Управление без рук с Alexa
zh_hans: 通过Alexa 免提管理

source: API URLの設定が見つかりません
de: API-URL-Konfiguration nicht gefunden
en: API URL configuration not found
es: Configuración de URL de API no encontrada
fr: Configuration de l'URL API introuvable
it: Configurazione URL API non trovata
ko: API URL 설정을 찾을 수 없습니다
pt_br: Configuração da URL da API não encontrada
ru: Настройка URL API не найдена
zh_hans: 未找到API URL配置

source: APIのURLが設定されていません
de: API-URL ist nicht konfiguriert
en: API URL is not configured
es: La URL de la API no está configurada
fr: L'URL de l'API n'est pas configurée
it: L'URL dell'API non è configurato
ko: API URL이 설정되지 않았습니다
pt_br: A URL da API não está configurada
ru: URL API не настроен
zh_hans: 未配置API URL

source: Pro プラン
de: Pro-Abo
en: Pro Plan
es: Plan Pro
fr: Forfait Pro
it: Piano Pro
ko: Pro 플랜
pt_br: Plano Pro
ru: Тариф Pro
zh_hans: Pro 方案

source: Pro プランにアップグレード
de: Auf Pro-Abo upgraden
en: Upgrade to Pro Plan
es: Actualizar a Plan Pro
fr: Passer au forfait Pro
it: Passa al Piano Pro
ko: Pro 플랜으로 업그레이드
pt_br: Atualizar para Plano Pro
ru: Перейти на тариф Pro
zh_hans: 升级到Pro方案

source: Proサポーター
de: Pro-Unterstützer
en: Pro Supporter
es: Seguidor Pro
fr: Supporter Pro
it: Sostenitore Pro
ko: Pro 서포터
pt_br: Apoiador Pro
ru: Pro-сторонник
zh_hans: Pro支持者

source: Proですべて見る
de: Alles sehen mit Pro
en: See All with Pro
es: Ver todo con Pro
fr: Tout voir avec Pro
it: Vedi tutto con Pro
ko: Pro로 모두 보기
pt_br: Ver Tudo com Pro
ru: Смотреть всё с Pro
zh_hans: Pro查看全部

source: Proプランで無制限に
de: Unbegrenzt mit Pro-Abo
en: Unlimited with Pro Plan
es: Ilimitado con Plan Pro
fr: Illimité avec le forfait Pro
it: Illimitato con Piano Pro
ko: Pro 플랜으로 무제한
pt_br: Ilimitado com Plano Pro
ru: Безлимитно с тарифом Pro
zh_hans: Pro方案无限制

source: Proプランを購入した
de: Pro-Plan gekauft
en: Purchased the Pro plan
es: Compró el plan Pro
fr: A acheté le plan Pro
it: Ha acquistato il piano Pro
ko: Pro 플랜을 구매했습니다
pt_br: Adquiriu o plano Pro
ru: Приобрели план Pro
zh_hans: 购买了Pro计划

source: Pro限定バッジ
de: Pro-exklusive Abzeichen
en: Pro-Only Badges
es: Insignias exclusivas Pro
fr: Badges Pro exclusifs
it: Badge esclusivi Pro
ko: Pro 전용 배지
pt_br: Distintivos exclusivos Pro
ru: Эксклюзивные значки Pro
zh_hans: Pro专属徽章

source: アイコン
de: Symbol
en: Icon
es: Icono
fr: Icône
it: Icona
ko: 아이콘
pt_br: Ícone
ru: Иконка
zh_hans: 图标

source: アイテム
de: Artikel
en: Items
es: Artículos
fr: Articles
it: Articoli
ko: 아이템
pt_br: Itens
ru: Предметы
zh_hans: 物品

source: アイテムがありません
de: Keine Artikel
en: No Items
es: No hay artículos
fr: Aucun article
it: Nessun articolo
ko: 아이템이 없습니다
pt_br: Nenhum item
ru: Нет предметов
zh_hans: 没有物品

source: アイテムごとに交換間隔を設定すると、 余裕あり・もうすぐ・超過をひと目で把握できます。
de: Legen Sie Wechselintervalle für jeden Artikel fest, um auf einen Blick zu sehen: im Zeitplan, bald fällig oder überfällig.
en: Set exchange intervals for each item to see at a glance: on track, coming up, or overdue.
es: Establece intervalos de cambio para cada artículo para ver de un vistazo: a tiempo, próximo o vencido.
fr: Définissez des intervalles de remplacement pour chaque article pour voir en un coup d'œil : dans les temps, bientôt ou en retard.
it: Imposta intervalli di sostituzione per ogni articolo per vedere a colpo d'occhio: in tempo, in scadenza o scaduto.
ko: 아이템별로 교체 간격을 설정하면 여유 있음・곧 교체・초과를 한눈에 파악할 수 있습니다.
pt_br: Defina intervalos de troca para cada item para ver de relance: no prazo, em breve ou atrasado.
ru: Установите интервалы замены для каждого предмета, чтобы видеть с первого взгляда: в норме, скоро или просрочено.
zh_hans: 为每个物品设置更换间隔， 即可一目了然地掌握：充裕、即将到期、已超期。

source: アイテムの削除に失敗しました: %@
de: Artikel konnte nicht gelöscht werden: %@
en: Failed to delete item: %@
es: Error al eliminar el artículo: %@
fr: Échec de la suppression de l'article : %@
it: Impossibile eliminare l'articolo: %@
ko: 아이템 삭제에 실패했습니다: %@
pt_br: Falha ao excluir item: %@
ru: Не удалось удалить предмет: %@
zh_hans: 删除物品失败: %@

source: アイテムの名前
de: Artikelname
en: Item Name
es: Nombre del artículo
fr: Nom de l'article
it: Nome dell'articolo
ko: 아이템 이름
pt_br: Nome do item
ru: Название предмета
zh_hans: 物品名称

source: アイテムリスト
de: Artikelliste
en: Item List
es: Lista de artículos
fr: Liste des articles
it: Elenco articoli
ko: 아이템 목록
pt_br: Lista de itens
ru: Список предметов
zh_hans: 物品列表

source: アイテムを何個でも登録可能
de: Unbegrenzt Artikel registrieren
en: Register unlimited items
es: Registra artículos sin límite
fr: Enregistrez un nombre illimité d'articles
it: Registra articoli illimitati
ko: 아이템을 무제한으로 등록 가능
pt_br: Registre itens ilimitados
ru: Регистрируйте неограниченное количество предметов
zh_hans: 可注册无限数量的物品

source: アイテムを検索
de: Artikel suchen
en: Search Items
es: Buscar artículos
fr: Rechercher des articles
it: Cerca articoli
ko: 아이템 검색
pt_br: Buscar itens
ru: Поиск предметов
zh_hans: 搜索物品

source: アイテムを編集
de: Artikel bearbeiten
en: Edit Item
es: Editar artículo
fr: Modifier l'article
it: Modifica articolo
ko: 아이템 편집
pt_br: Editar item
ru: Редактировать предмет
zh_hans: 编辑物品

source: アイテムを追加
de: Artikel hinzufügen
en: Add Item
es: Añadir artículo
fr: Ajouter un article
it: Aggiungi articolo
ko: 아이템 추가
pt_br: Adicionar item
ru: Добавить предмет
zh_hans: 添加物品

source: アイテム登録数
de: Registrierte Artikel
en: Item Registrations
es: Artículos registrados
fr: Articles enregistrés
it: Articoli registrati
ko: 아이템 등록 수
pt_br: Itens registrados
ru: Зарегистрировано предметов
zh_hans: 物品注册数

source: アイテム登録数が無制限
de: Unbegrenzte Artikelregistrierungen
en: Unlimited item registrations
es: Registros de artículos ilimitados
fr: Enregistrements d'articles illimités
it: Registrazioni di articoli illimitate
ko: 아이템 등록 수 무제한
pt_br: Registros de itens ilimitados
ru: Неограниченное количество зарегистрированных предметов
zh_hans: 物品注册数量无限制

source: アカウント
de: Konto
en: Account
es: Cuenta
fr: Compte
it: Account
ko: 계정
pt_br: Conta
ru: Аккаунт
zh_hans: 账户

source: アカウントを削除
de: Konto löschen
en: Delete Account
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
ko: 계정 삭제
pt_br: Excluir Conta
ru: Удалить аккаунт
zh_hans: 删除账户

source: アカウントを削除しますか？
de: Konto löschen?
en: Delete your account?
es: ¿Eliminar tu cuenta?
fr: Supprimer votre compte ?
it: Eliminare il tuo account?
ko: 계정을 삭제하시겠습니까?
pt_br: Excluir sua conta?
ru: Удалить аккаунт?
zh_hans: 确定要删除账户吗？

source: アカウントを削除中...
de: Konto wird gelöscht...
en: Deleting account...
es: Eliminando cuenta...
fr: Suppression du compte...
it: Eliminazione account...
ko: 계정 삭제 중...
pt_br: Excluindo conta...
ru: Удаление аккаунта...
zh_hans: 正在删除账户...

source: アカウント削除
de: Konto löschen
en: Delete Account
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
ko: 계정 삭제
pt_br: Excluir Conta
ru: Удалить аккаунт
zh_hans: 删除账户

source: アカウント削除に失敗しました: %@
de: Kontolöschung fehlgeschlagen: %@
en: Failed to delete account: %@
es: Error al eliminar la cuenta: %@
fr: Échec de la suppression du compte : %@
it: Eliminazione account fallita: %@
ko: 계정 삭제에 실패했습니다: %@
pt_br: Falha ao excluir a conta: %@
ru: Не удалось удалить аккаунт: %@
zh_hans: 账户删除失败: %@

source: アプリ情報
de: App-Info
en: App Info
es: Info de la app
fr: Infos de l'app
it: Info app
ko: 앱 정보
pt_br: Informações do App
ru: О приложении
zh_hans: 应用信息

source: いつ交換しましたか？
de: Wann haben Sie gewechselt?
en: When did you exchange?
es: ¿Cuándo la cambiaste?
fr: Quand l'avez-vous changée ?
it: Quando hai sostituito?
ko: 언제 교환했나요?
pt_br: Quando você trocou?
ru: Когда вы заменили?
zh_hans: 什么时候更换的？

source: エラー
de: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
ko: 오류
pt_br: Erro
ru: Ошибка
zh_hans: 错误

source: オフライン — 接続復旧後に同期されます
de: Offline — Wird nach Verbindungswiederherstellung synchronisiert
en: Offline — Will sync when connection is restored
es: Sin conexión — Se sincronizará cuando se restablezca la conexión
fr: Hors ligne — Synchronisation après reconnexion
it: Offline — Verrà sincronizzato al ripristino della connessione
ko: 오프라인 — 연결 복구 후 동기화됩니다
pt_br: Offline — Será sincronizado quando a conexão for restaurada
ru: Офлайн — Синхронизация произойдёт после восстановления подключения
zh_hans: 离线 — 恢复连接后将同步

source: オフラインのためAlexaコードを生成できません。ネットワーク接続後に再度お試しください。
de: Alexa-Code kann offline nicht generiert werden. Bitte versuchen Sie es nach Netzwerkverbindung erneut.
en: Cannot generate Alexa code while offline. Please try again after connecting to the network.
es: No se puede generar el código de Alexa sin conexión. Inténtalo después de conectarte a la red.
fr: Impossible de générer le code Alexa hors ligne. Réessayez après connexion au réseau.
it: Impossibile generare il codice Alexa offline. Riprova dopo la connessione alla rete.
ko: 오프라인 상태에서는 Alexa 코드를 생성할 수 없습니다. 네트워크 연결 후 다시 시도해 주세요.
pt_br: Não é possível gerar o código Alexa offline. Tente novamente após conectar à rede.
ru: Невозможно сгенерировать код Alexa офлайн. Попробуйте после подключения к сети.
zh_hans: 离线状态无法生成Alexa代码。请连接网络后重试。

source: オフラインのため表示名を変更できません。ネットワーク接続後に再度お試しください。
de: Anzeigename kann offline nicht geändert werden. Bitte versuchen Sie es nach Netzwerkverbindung erneut.
en: Cannot change display name while offline. Please try again after connecting to the network.
es: No se puede cambiar el nombre visible sin conexión. Inténtalo después de conectarte a la red.
fr: Impossible de modifier le nom affiché hors ligne. Réessayez après connexion au réseau.
it: Impossibile modificare il nome visualizzato offline. Riprova dopo la connessione alla rete.
ko: 오프라인 상태에서는 표시 이름을 변경할 수 없습니다. 네트워크 연결 후 다시 시도해 주세요.
pt_br: Não é possível alterar o nome de exibição offline. Tente novamente após conectar à rede.
ru: Невозможно изменить отображаемое имя офлайн. Попробуйте после подключения к сети.
zh_hans: 离线状态无法更改显示名。请连接网络后重试。

source: お手持ちのリストアコードを入力してください
de: Bitte geben Sie Ihren Wiederherstellungscode ein
en: Please enter your restore code
es: Introduce tu código de restauración
fr: Veuillez entrer votre code de restauration
it: Inserisci il tuo codice di ripristino
ko: 보유 중인 복원 코드를 입력해 주세요
pt_br: Insira seu código de restauração
ru: Введите ваш код восстановления
zh_hans: 请输入您的恢复代码

source: かえたお
de: Kaetao
en: Kaetao
es: Kaetao
fr: Kaetao
it: Kaetao
ko: Kaetao
pt_br: Kaetao
ru: Kaetao
zh_hans: Kaetao

source: カメラで撮影
de: Mit Kamera aufnehmen
en: Capture with Camera
es: Capturar con cámara
fr: Prendre une photo
it: Scatta con fotocamera
ko: 카메라로 촬영
pt_br: Capturar com Câmera
ru: Сделать фото
zh_hans: 用相机拍摄

source: カメラへのアクセス
de: Kamerazugriff
en: Camera Access
es: Acceso a la cámara
fr: Accès à l'appareil photo
it: Accesso alla fotocamera
ko: 카메라 접근
pt_br: Acesso à Câmera
ru: Доступ к камере
zh_hans: 相机访问

source: カメラを使用するには、設定からカメラへのアクセスを許可してください。
de: Um die Kamera zu verwenden, erlauben Sie bitte den Kamerazugriff in den Einstellungen.
en: To use the camera, please allow camera access from Settings.
es: Para usar la cámara, permite el acceso a la cámara desde Ajustes.
fr: Pour utiliser l'appareil photo, autorisez l'accès dans les paramètres.
it: Per usare la fotocamera, consenti l'accesso dalla sezione Impostazioni.
ko: 카메라를 사용하려면 설정에서 카메라 접근을 허용해 주세요.
pt_br: Para usar a câmera, permita o acesso à câmera nas Configurações.
ru: Для использования камеры разрешите доступ к камере в настройках.
zh_hans: 要使用相机，请在设置中允许相机访问。

source: カラー
de: Farbe
en: Color
es: Color
fr: Couleur
it: Colore
ko: 색상
pt_br: Cor
ru: Цвет
zh_hans: 颜色

source: キッチン
de: Küche
en: Kitchen
es: Cocina
fr: Cuisine
it: Cucina
ko: 주방
pt_br: Cozinha
ru: Кухня
zh_hans: 厨房

source: キャンセル
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: きれい好き
de: Sauberkeitsfanatiker
en: Neat Freak
es: Amante de la limpieza
fr: Maniaque de la propreté
it: Maniaco della pulizia
ko: 깔끔쟁이
pt_br: Maníaco por limpeza
ru: Чистюля
zh_hans: 爱干净

source: グループ
de: Gruppe
en: Group
es: Grupo
fr: Groupe
it: Gruppo
ko: 그룹
pt_br: Grupo
ru: Группа
zh_hans: 群组

source: グループから退出
de: Gruppe verlassen
en: Leave Group
es: Salir del grupo
fr: Quitter le groupe
it: Esci dal gruppo
ko: 그룹 탈퇴
pt_br: Sair do Grupo
ru: Покинуть группу
zh_hans: 退出群组

source: グループから退出しますか？
de: Gruppe verlassen?
en: Leave the group?
es: ¿Salir del grupo?
fr: Quitter le groupe ?
it: Uscire dal gruppo?
ko: 그룹에서 탈퇴하시겠습니까?
pt_br: Sair do grupo?
ru: Покинуть группу?
zh_hans: 确定要退出群组吗？

source: グループが見つかりません
de: Gruppe nicht gefunden
en: Group not found
es: Grupo no encontrado
fr: Groupe introuvable
it: Gruppo non trovato
ko: 그룹을 찾을 수 없습니다
pt_br: Grupo não encontrado
ru: Группа не найдена
zh_hans: 未找到群组

source: グループに参加
de: Gruppe beitreten
en: Join Group
es: Unirse al grupo
fr: Rejoindre le groupe
it: Unisciti al gruppo
ko: 그룹 참가
pt_br: Entrar no Grupo
ru: Присоединиться к группе
zh_hans: 加入群组

source: グループに所属していません
de: In keiner Gruppe
en: Not in a group
es: No perteneces a ningún grupo
fr: Vous n'êtes dans aucun groupe
it: Non sei in nessun gruppo
ko: 그룹에 소속되어 있지 않습니다
pt_br: Não está em nenhum grupo
ru: Вы не в группе
zh_hans: 未在任何群组中

source: グループのメンバーから共有された6文字のコードを入力してください
de: Geben Sie den 6-stelligen Code ein, den ein Gruppenmitglied geteilt hat
en: Enter the 6-character code shared by a group member
es: Introduce el código de 6 caracteres compartido por un miembro del grupo
fr: Entrez le code à 6 caractères partagé par un membre du groupe
it: Inserisci il codice di 6 caratteri condiviso da un membro del gruppo
ko: 그룹 멤버가 공유한 6자리 코드를 입력해 주세요
pt_br: Insira o código de 6 caracteres compartilhado por um membro do grupo
ru: Введите 6-значный код, полученный от участника группы
zh_hans: 请输入群组成员分享的6位代码

source: グループの人数上限に達しています。Pro プランにアップグレードすると最大10名まで参加できます。
de: Gruppenmitgliederlimit erreicht. Upgraden Sie auf das Pro-Abo für bis zu 10 Mitglieder.
en: Group member limit reached. Upgrade to Pro Plan for up to 10 members.
es: Se alcanzó el límite de miembros del grupo. Actualiza al Plan Pro para hasta 10 miembros.
fr: Limite de membres du groupe atteinte. Passez au forfait Pro pour jusqu'à 10 membres.
it: Limite membri del gruppo raggiunto. Passa al Piano Pro per fino a 10 membri.
ko: 그룹 인원 상한에 도달했습니다. Pro 플랜으로 업그레이드하면 최대 10명까지 참가할 수 있습니다.
pt_br: Limite de membros do grupo atingido. Atualize para o Plano Pro para até 10 membros.
ru: Достигнут лимит участников группы. Перейдите на тариф Pro — до 10 участников.
zh_hans: 群组人数已达上限。升级到Pro方案可最多10人参加。

source: グループの読み込みに失敗しました: %@
de: Gruppe konnte nicht geladen werden: %@
en: Failed to load group: %@
es: Error al cargar el grupo: %@
fr: Échec du chargement du groupe : %@
it: Caricamento gruppo fallito: %@
ko: 그룹을 불러오지 못했습니다: %@
pt_br: Falha ao carregar o grupo: %@
ru: Не удалось загрузить группу: %@
zh_hans: 群组加载失败: %@

source: グループメンバー
de: Gruppenmitglieder
en: Group Members
es: Miembros del grupo
fr: Membres du groupe
it: Membri del gruppo
ko: 그룹 멤버
pt_br: Membros do Grupo
ru: Участники группы
zh_hans: 群组成员

source: グループメンバーを最大10人まで
de: Bis zu 10 Gruppenmitglieder
en: Up to 10 group members
es: Hasta 10 miembros en el grupo
fr: Jusqu'à 10 membres dans le groupe
it: Fino a 10 membri nel gruppo
ko: 그룹 멤버 최대 10명
pt_br: Até 10 membros no grupo
ru: До 10 участников в группе
zh_hans: 群组成员最多10人

source: グループメンバー最大10人
de: Bis zu 10 Gruppenmitglieder
en: Up to 10 group members
es: Hasta 10 miembros del grupo
fr: Jusqu'à 10 membres du groupe
it: Fino a 10 membri del gruppo
ko: 그룹 멤버 최대 10명
pt_br: Até 10 membros do grupo
ru: До 10 участников группы
zh_hans: 群组成员最多10人

source: グループを作成
de: Gruppe erstellen
en: Create Group
es: Crear grupo
fr: Créer un groupe
it: Crea gruppo
ko: 그룹 만들기
pt_br: Criar grupo
ru: Создать группу
zh_hans: 创建群组

source: グループを作成すると、メンバー全員でアイテムを共同管理できます
de: Erstellen Sie eine Gruppe, um Artikel gemeinsam mit allen Mitgliedern zu verwalten
en: Create a group to manage items together with all members
es: Crea un grupo para gestionar artículos junto con todos los miembros
fr: Créez un groupe pour gérer les articles ensemble avec tous les membres
it: Crea un gruppo per gestire gli articoli insieme a tutti i membri
ko: 그룹을 만들면 모든 멤버가 함께 아이템을 관리할 수 있습니다
pt_br: Crie um grupo para gerenciar itens junto com todos os membros
ru: Создайте группу, чтобы управлять предметами вместе со всеми участниками
zh_hans: 创建群组后，所有成员可以共同管理物品

source: グループ名（例: 我が家）
de: Gruppenname (z. B. Zuhause)
en: Group name (e.g., My Home)
es: Nombre del grupo (ej: Mi casa)
fr: Nom du groupe (ex : Ma maison)
it: Nome del gruppo (es. Casa mia)
ko: 그룹 이름 (예: 우리집)
pt_br: Nome do grupo (ex: Minha Casa)
ru: Название группы (напр., Мой дом)
zh_hans: 群组名（例: 我的家）

source: グループ情報の読み込みに失敗しました
de: Gruppeninformationen konnten nicht geladen werden
en: Failed to load group information
es: No se pudo cargar la información del grupo
fr: Échec du chargement des informations du groupe
it: Impossibile caricare le informazioni del gruppo
ko: 그룹 정보를 불러오지 못했습니다
pt_br: Falha ao carregar informações do grupo
ru: Не удалось загрузить информацию о группе
zh_hans: 群组信息加载失败

source: コードが無効です
de: Ungültiger Code
en: Invalid code
es: Código no válido
fr: Code invalide
it: Codice non valido
ko: 코드가 유효하지 않습니다
pt_br: Código inválido
ru: Неверный код
zh_hans: 代码无效

source: コードでサインイン
de: Mit Code anmelden
en: Sign In with Code
es: Iniciar sesión con código
fr: Se connecter avec un code
it: Accedi con codice
ko: 코드로 로그인
pt_br: Entrar com Código
ru: Войти по коду
zh_hans: 使用代码登录

source: コードをお持ちの方はこちら
de: Bereits einen Code?
en: Already have a code?
es: ¿Ya tienes un código?
fr: Vous avez un code ?
it: Hai già un codice?
ko: 코드가 있으신가요?
pt_br: Já tem um código?
ru: Уже есть код?
zh_hans: 已有代码？

source: コードをコピー
de: Code kopieren
en: Copy Code
es: Copiar código
fr: Copier le code
it: Copia codice
ko: 코드 복사
pt_br: Copiar Código
ru: Копировать код
zh_hans: 复制代码
